{
    "Passlock": [
        {
            "image": "images\/products\/passwordmanager.png",
            "price": "9.99€",
            "resume": "Password Manager sécurisé qui vous permet de stocker vos mots de passes sans se soucier de les oublier",
            "description": "<strong>Passlock<\/strong> est un Password Manager qui gère vos mots de passes de façon sécurisée.<br\/>Avec Passlock, plus besoin de se souvenir ou de noter chaque mot de passe utilisé ! En quelques clics seulement, vous pourrez récupérer vos identifiants et vous connecter comme d'habitude, en toute sécurité.<br\/><br\/><i>Pour un maximum d'avantage, vous pouvez également acheter <strong>Cumulus<\/strong>, le service Cloud d'Ahandar, et avoir accès à vos mot de passes où que vous soyez.<\/i>",
            "etoiles": "4.3",
            "evaluation": [
                {
                    "user": "Anhau",
                    "comment": "très satisfait. le cloud fait bien la paire",
                    "note": "5\/5"
                },
                {
                    "user": "Pascal",
                    "comment": "Dingue, ça marche même sous linux!!!!!!",
                    "note": "5\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Cumulus": [
        {
            "image": "images\/products\/cumulus.png",
            "price": "3.99€\/mois",
            "resume": "Service Cloud Ahandar, amenez votre protection partout où vous allez",
            "description": "<strong>Cumulus<\/strong> est un sercice Cloud qui vous permet d'emporter toute la gamme des produits Ahandar où que vous alliez.<br\/>Cumulus se synchronise avec Passlock, Avinco, AvincoPremium et Anubis.<br\/><br\/>Où que vous soyez, récupérez vos mots de passes, ré-installez vos produits Ahandar en quelques clics sans vous soucier de l'activation des produits, et récupérer vos paramètres d'applications déjà enregistrés dans Cumulus.",
            "etoiles": "4.3",
            "evaluation": [
                {
                    "user": "parfait1234",
                    "comment": "parfait !",
                    "note": "5\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Logky": [
        {
            "image": "images\/products\/logky.png",
            "price": "24.99€",
            "resume": "Anti-keylogger discret qui empêche des programmes malveillants d'enregistrer les touches de votre clavier",
            "description": "<strong>Logky<\/strong> est un anti-keylogger, qui filtre l'accès des programmes aux touches de votre clavier.<br\/>Sa base de données est mise à jour de façon régulière et discrète pour s'informer des toutes dernières failles, et ainsi vous assurer une protection maximale sans pour autant être intrusif.<br\/><br\/><i>Logky n'enregistre pas vos touches, il fitre l'accès. Aucune donnée n'est recueillie lors de son éxecution.<\/i>",
            "etoiles": "4.3",
            "evaluation": [
                {
                    "user": "le_blackhat_du_98",
                    "comment": "IL N'ENREGIStRE PAS LES TOUCHE ARNAQUE NUL NUL;; A FUIR",
                    "note": "1\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Robinsomware": [
        {
            "image": "images\/products\/robinsomware.png",
            "price": "49.99€",
            "resume": "Anti-ransomware puissant qui vous protège d'une encryption complète de votre ordinateur",
            "description": "<strong>Robinsomware<\/strong> est un anti-ransomware qui vous protège vos données des virus de rançons.<br\/>Une fois installé, Robinsomware va se dissimuler dans les fichiers les plus visés par ces menaces, et pourra alors récupérer l'encryption qu'il subit lors d'une attaque, et vous proposera ensuite de lancer une décryption de l'ordinateur<br\/><br\/><i><strong>Attention ! Robinsomware ne garantit pas la décryption totale des données.<\/strong> Certains fichiers temporaires seront perdus, ce qui peut entraîner des pertes de sauvegardes, et des bugs d'applications.<br\/>Il est éaglement vivement conseillé d'utiliser un antivirus de la gamme Ahandar en parallèle pour ensuite supprimer la menace de votre ordinateur.<\/i>",
            "etoiles": "3",
            "evaluation": [
                {
                    "user": "vendredi",
                    "comment": "",
                    "note": "5\/5"
                },
                {
                    "user": "Ouitah9i9",
                    "comment": "Encore un truc qui servira qu'une fois tout les 40 ans. Super.",
                    "note": "1\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Blueloop": [
        {
            "image": "images\/products\/blueloop.png",
            "price": "18.99€/an",
            "resume": "Licence de protection de vos données sur votre bluetooth, partagez et recevez des données sans crainte",
            "description": "<strong>Blueloop<\/strong> est un logiciel qui permet de protéger les données que vous envoyez ou que vous recevez via votre Bluetooth.<br\/>Grâce à ce logiciel, vos données seront protégées de tout tentatives de vol de données. Facile d'accès pour vos ordinateurs et téléphones portables.<br\/><br\/><i>Avec ce logiciel, vous obtenez une licence d'un an renouvelable à tout moment.<\/i>",
            "etoiles": "3.6",
            "evaluation": [
                {
                    "user": "Jordan P.",
                    "comment": "Bon produit je vais surement renouveler",
                    "note": "4\/5"
                },
                {
                    "user": "Lily A",
                    "comment": "comment sa marche????",
                    "note": "2\/5"
                },
                {
                    "user": "Chiffonier88",
                    "comment": "Bien.",
                    "note": "3\/5"
                },
                {
                    "user": "Boly Hecate",
                    "comment": "Exactement ce dont j'avais besoin !!",
                    "note": "5\/5"
                }

            ],
            "category": "globale\/antivirus"
        }
    ],
    "ProtecMail": [
        {
            "image": "images\/products\/protecmail.png",
            "price": "24.99€",
            "resume": "Anti-spam-hameçonnage efficace qui filtre les messages avant même que vous ne puissiez les voir.",
            "description": "<strong>ProtecMail<\/strong> est un logiciel qui s'associe à votre mail, vous évitant d'être la cible d'arnaques suites à des fuites de données.<br\/>Ce logiciel détecte les e-mails malicieux et vous le laisse savoir, après avoir supprimé la menace du contenu du mail.<br\/><br\/><i>Seulement une seule adresse e-mail peut être synchronisée avec <strong>ProtecMail</strong>. Pour plus d'informations sur le partage d'adresse e-mail familiale, contactez le support.<\/i>",
            "etoiles": "4.2",
            "evaluation": [
                {
                    "user": "Natasha B.",
                    "comment": "1komenton faitpour avoirsur p lusieur mail",
                    "note": "1\/5"
                },
                {
                    "user": "Louislouis",
                    "comment": "jai quand meme des pubs erotiques",
                    "note": "2\/5"
                },
                {
                    "user": "kirikou34",
                    "comment": "Le produit est très efficace. Plusieurs fois mon adresse e-mail s'est fait leak, et c'est bien le seul logiciel honnête qui fait vraiment ce qu'il dit.<br/>Très satisfait, encore une fois Ahandar ne déçoit pas !",
                    "note": "5\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Avinco": [
        {
            "image": "images\/products\/avinco.png",
            "price": "29.99€",
            "resume": "Antivirus polyvalent et discret, détecte les menaces et les élimine sans être intrusif.",
            "description": "<strong>Avinco</strong> est un antivirus puissant régulièrement mis à jour pour lutter contre les menaces les plus récentes. Grâce à Avinco vous n'aurez plus besoin de monitorer vos consultations de sites, vos téléchargements, ou quoi que ce soit d'autre. Cet antivirus s'en chargera pour vous !<br/><br/>Avec la licence Avinco, vous pouvez activer l'analyse en temps réel et sauvegarder les données récoltées dans votre Cloud <strong>Cumulus</strong>.<br/><br/><i>Attention ! Cumulus est vendu séparément.<br/>Pour pouvoir bénéfier d'un algorithme plus rapide, des serveurs d'analyses dédiés et une assistance personnelle, rendez-vous sur la page d'AvincoPremium.</i>",
            "etoiles": "4.1",
            "evaluation": [
                {
                    "user": "Xx_M04_xX",
                    "comment": "sans plus. encore une fois avinco decoit dans sa personnalisation",
                    "note": "3\/5"
                },
                {
                    "user": "Leifa",
                    "comment": "ouicarrièredazdaz",
                    "note": "baraaraar"
                },
                {
                    "user": "kakashi",
                    "comment": "",
                    "note": "2\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "AvincoPremium": [
        {
            "image": "images\/products\/avincoPremium.png",
            "price": "149.99€",
            "resume": "Avinco, mais en mieux",
            "description": "<strong>AvincoPremium</strong> dispose de nombreux avantages par rapport à Avinco. Grâce au premium, vous aurez accès à des analyses plus rapides, des diagnostics plus fiables, et surtout une assistance personnelle sur vos analyses et leurs résultats.<br/>Un professionnel se chargera de vérifier et corriger les problèmes sur votre ordinateur, sans frais.<br/><br/>Pour consulter les modalités légales d'AvincoPremium, contactez-nous via la page de contact.<br/><br/><i>AvincoPremium est le meilleur antivirus de notre gamme de produits grâce à sa technologie de pointe. Cependant nous ne sommes pas responsable des dégâts que vous ou d'autres programmes malveillants puissent causer à votre ordinateur.</i>",
            "etoiles": "3.7",
            "evaluation": [
                {
                    "user": "la quadrada",
                    "comment": " por quel to me deos besos",
                    "note": "2\/5"
                },
                {
                    "user": "guillotin",
                    "comment": "z",
                    "note": "3\/5"
                },
                {
                    "user": "user197519",
                    "comment": "très bien ok",
                    "note": "5\/5"
                },
                {
                    "user": "kurt_cobain_78",
                    "comment": " 0 stars smells like shit",
                    "note": "1\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "Anubis": [
        {
            "image": "images\/products\/anubis.png",
            "price": "0.50€",
            "resume": "Anubis est une apparance personnalisée pour Avinco",
            "description": "<strong>Anubis</strong> n'est rien qu'une apparance customisée pour Avinco, ayant pour thème l'Egypte.<br/>Grâce à Anubis, vous pouvez déjà sentir le sable brûlant vous ensevelir lentement, et les vautours tourner autour de vous. On s'y croirait vraiment.<br/><br/><i>Nous ne nous tenons pas responsables des dégâts que le sable peut causer / vous causer. Avant d'acheter et de télécharger Anubis, consultez un médecin.</i>",
            "etoiles": "4.8",
            "evaluation": [
                {
                    "user": "user194751",
                    "comment": "..--- ----. .-.-.- ----. --... ----. ....- .---- -.... --..-- / ...-- .---- .-.-.- .---- ...-- ....- ..--- ...-- -.... / -.-. .-. . ..- ... . --.. / -.-. --- .. -. -.-. .",
                    "note": "5\/5"
                },
                {
                    "user": "Oui1234511",
                    "comment": "Ca fait assez vrai. Pas mal",
                    "note": "5\/5"
                },
                {
                    "user": "Jahooda",
                    "comment": "Cool, pas cher, mieux que sur Wish",
                    "note": "5\/5"
                },
                {
                    "user": "Ahn Gulliver",
                    "comment": "50 CENTIMES POUR DES SKINS, DEPUIS QUAND LES ANTIVIRUS ONT DES DLCs !!!1",
                    "note": "1\/5"
                }
            ],
            "category": "globale\/antivirus"
        }
    ],
    "KKärcher": [
        {
            "image": "images\/products\/kkarcher.png",
            "price": "119.99€",
            "resume": "Successeur de CCleaner, nettoyeur puissant et efficace pour libérer votre ordinateur de fichires encombrants et indésirables.",
            "description": "Après CCleaner, il y a <strong>KKärcher</strong>. Cet outil vous permettra de nettoyer en profondeur vos disques et éliminer les fichires encombrants, indésirables, ou malicieux.<br/>Plus besoin de se soucier des traces que laissent les applications, <strong>KKärcher</strong> garde en mémoire chaque fichires que les applications créent, pour pouvoir les supprimer par la suite.<br/><br/><i><strong>Attention !</strong> KKärcher n'est pas un antivirus ! Pour cela, consulter la gamme Avinco ou Anubis.</i>",
            "etoiles": "2.5",
            "evaluation": [
                {
                    "user": "nimertwo",
                    "comment": "le mode pulverisation est genial merci",
                    "note": "2\/5"
                },
                {
                    "user": "user284923",
                    "comment": "",
                    "note": "3\/5"
                }
            ],
            "category": "globale\/software"
        }
    ],
    "Webextension": [
        {
            "image": "images\/products\/webextension.png",
            "price": "3€/mois",
            "resume": "Extension universelle de navigateur qui bloque les pubs, les trackers, et les popups indésirables.",
            "description": "<strong>Webextension</strong> est une extension qui marche sur n'importe quel navigateur. Il filtre les publicités, et limite les informations que les sites collectent sur vous.<br/>Webextension ne vous avertira que si il détecte la présence d'une attaque, et vous proposera de quitter la page avant qu'elle nous puisse vous atteindre.<br/><br/><i><strong>Webextension</strong> dispose d'une fonctionnalité de tris, vous permettant de désactiver le filtrage sur certains sites et ainsi soutenir le site en question.</i>",
            "etoiles": "5",
            "evaluation": [
                {
                    "user": "Lafamoso",
                    "comment": "utilisé depuis 2 semaines pas de problemes jusquela",
                    "note": "5\/5"
                }
            ],
            "category": "internet\/web-extension"
        }
    ]
}